{
    "store.custom#terminos-condiciones": {
        "blocks": [
            "flex-layout.row#terminos-condiciones"
        ]
    },
    "flex-layout.row#terminos-condiciones": {
        "children": [
            "flex-layout.col#text-terminos-condiciones"
        ],
        "props": {
            "blockClass": [
                "page-institucionales",
                "terminos-condiciones"
            ]
        }
    },
    "flex-layout.col#text-terminos-condiciones": {
        "children": [
            "rich-text#title-terminos-condiciones",
            "rich-text#terminos-condiciones-section-01",
            "rich-text#terminos-condiciones-section-02",
            "rich-text#terminos-condiciones-section-03",
            "rich-text#terminos-condiciones-section-04",
            "rich-text#terminos-condiciones-section-05",
            "rich-text#terminos-condiciones-section-06",
            "rich-text#terminos-condiciones-section-07",
            "rich-text#terminos-condiciones-section-08",
            "rich-text#terminos-condiciones-section-09",
            "rich-text#terminos-condiciones-section-010",
            "rich-text#terminos-condiciones-section-011",
            "rich-text#terminos-condiciones-section-012",
            "rich-text#terminos-condiciones-section-013",
            "rich-text#terminos-condiciones-section-014",
            "rich-text#terminos-condiciones-section-015",
            "rich-text#terminos-condiciones-section-016",
            "rich-text#terminos-condiciones-section-017",
            "rich-text#terminos-condiciones-section-018",
            "rich-text#terminos-condiciones-section-019",
            "rich-text#terminos-condiciones-section-020",
            "rich-text#terminos-condiciones-section-021"
        ],
        "props": {
            "blockclass": [
                "page-institucionales",
                "terminos-condiciones"
            ],
            "preventVerticalStretch": true
        }
    },
    "rich-text#title-terminos-condiciones": {
        "props": {
            "text": "# TÉRMINOS Y CONDICIONES DE USO DEL SITIO",
            "blockClass": ""
        }
    },
    "rich-text#terminos-condiciones-section-01": {
        "props": {
            "text": "Los presentes Términos y Condiciones de Uso del Sitio (en adelante los “Términos y Condiciones”) definen las condiciones que regulan el acceso, navegación, uso y operación del Sitio Web: www.miniso.co (en adelante el “Sitio”), por lo tanto, son de aplicación obligatoria, incluyendo en la utilización de sus contenidos, funcionalidades y realización de transacciones celebradas por cualquier persona natural o jurídica en el Sitio (en adelante el “Usuario”), independiente del medio o dispositivo través del cual se acceda al Sitio. \n \n Por lo tanto, el Usuario se obliga a leer detenidamente los presentes Términos y Condiciones, así como la Política de Manejo de Datos Personales (en adelante la “Política de Manejo de Datos Personales”) antes de acceder al Sitio. Lo anterior, teniendo en cuenta que, al acceder y utilizar el Sitio, el Usuario queda sometido a los Términos y Condiciones, es decir, que se entenderá que el Usuario de manera incondicional ha leído y aceptado los Términos y Condiciones, así como Política de Manejo de Datos Personales de manera expresa, total sin reserva alguna, además de cualquier otra Política o condiciones que sean aplicables al Sitio. \n  Conforme con lo anterior, si el Usuario no está de acuerdo con los Términos y Condiciones o con la Política de Manejo de Datos Personales, el Usuario no debe acceder ni usar este Sitio. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-02": {
        "props": {
            "text": "## 1.- Alcance\n \n  Por medio del presente documento, se definen los términos y condiciones que regulen el acceso, navegación, uso y operación del Sitio, de manera que por medio del presente se definen los derechos y obligaciones de los Usuarios. \n \n En todo caso, MINISO se reserva el derecho modificar, en cualquier momento y sin previo aviso: (i) los Términos y Condiciones aquí descritos, por tanto, es responsabilidad exclusiva del Usuario leerlas cada vez que acceda y use el Sitio, (ii) la configuración, operatividad y funcionamiento del Sitio, (iii) el contenido del Sitio, en este sentido, MINISO podrá cancelar cualquiera contenido del Sitio en cualquier momento y sin previo aviso. En consecuencia, MINISO se reserva el derecho de suspender la comercialización de todo o parte de los productos exhibidos en el Sitio, a menos que MINISO indique expresamente algo diferente. \n \n Del mismo modo, se notifica al Usuario que su información será tratada de acuerdo con lo definido en la Política de Tratamiento de Datos Personales, y que se entiende que la información que sea suministrada por parte del Usuario a MINISO es real, cierta, fidedigna y veraz. Por lo tanto, MINISO no es responsable de la veracidad de los datos proporcionados por los Usuarios al acceder y hacer uso del Sitio o al realizar transacciones en el mismo, ni tiene la obligación de verificarlos, toda vez que el Usuario conforme con los presentes Términos y Condiciones tiene el deber de brindar información real, cierta, fidedigna y veraz.  \n \n El Usuario debe tener en cuenta que el contenido, los productos y las ofertas que se encuentran en el Sitio aplican únicamente para Colombia, y se encuentran sujeto a la disponibilidad de los mismos.  ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-03": {
        "props": {
            "text": "## 2.- Identificación del Vendedor\n \n El Sitio es operado por MINISO COLOMBIA SAS (En adelante “MINISO”), sociedad legalmente constituida bajo las leyes de la República de Colombia, identificada con NIT 901.137.699-5; con domicilio en la Calle 93 B, # 12-18 Piso 2, de la Ciudad de Bogotá D.C., Colombia; teléfono: 7467478; y correo electrónico para contacto servicioalclientecolombia@miniso.co ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-04": {
        "props": {
            "text": "## 3.- Acceso al Sitio\n \n De acuerdo con lo aquí dispuesto, se entiende que el Usuario al acceder y usar el Sitio acepta de manera incondicional los presentes Términos y Condiciones así como Política de Manejo de Datos Personales de manera expresa, total sin reserva alguna. \n \n 3.1 Pasos Para Acceder al Sitio. Para acceder y hacer uso del Sitio, el Usuario podrá elegir entre las siguientes opciones: \n * a) Proporcionar un correo electrónico para generar un código de acceso, el cual será enviado al correo electrónico proporcionado por el Usuario. El código de acceso funcionará como una clave dinámica de un solo uso, con una vigencia determinada. \n * b) Registrarse a través de la plataforma del Sitio, completando el formulario de inscripción en todos sus campos. Para estos efectos el Usuario deberá proporcionar los datos solicitados. \n * c) Iniciar sesión a través de la red social Facebook, caso en el que tendrá que proporcionar el correo electrónico con el que registrada su cuenta de Facebook y la contraseña de ésta. \n * d) Iniciar sesión con Google, caso en el que tendrá que proporcionar su correo electrónico con el dominio “@gmail.com” y la contraseña de éste. \n \n 3.2 Condiciones para la compra. \n  El acceso y uso del Sitio únicamente está permitido a quienes cumplan con lo siguiente, los cuales se presumen se cumplen para todos los efectos:  \n * (i) Ser mayores de edad. \n * (ii) Tener capacidad legal para contratar \n *  (iii) Tener con la respectiva identificación ya sea con cédula de ciudadanía, cédula de extranjería o pasaporte. \n * (iv) Proporcionar la información que requiera el Sitio a efectos de permitir la correcta compra y despacho de los Productos que sean adquiridos a través de éste. \n \n No podrán utilizar este Sitio menores de edad o que fueran incapaces de contratar de conformidad con la ley. En caso de no cumplir con las condiciones aquí descritas, no debe acceder ni usar el Sitio. \n \n  3.3 Ingreso de Datos. \n \n Cuando el Usuario realiza un registro y/o ingresa datos personales tales como nombre, fecha de nacimiento, dirección electrónica, dirección física, número telefónico, entre otros, o solicita desde el Sitio la transferencia de información de otros sitios o redes sociales tales como Facebook, o Google, está autorizando expresa e inequívocamente el uso de sus datos personales por parte MINISO para que MINISO lleve a cabo el tratamiento de los mismos conforme a las finalidades indicadas en la Política de Tratamiento de Datos Personales publicada en: https://www.miniso.co/ /politica-tratamiento-datos-personales  ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-05": {
        "props": {
            "text": "## 4.- Uso Del Sitio \n \n 4.1 Obligaciones Usuario. De acuerdo con lo dispuesto en los presentes Términos y Condiciones, el Usuario asume las siguientes obligaciones, así como cualquier otra obligación aquí descrita, cualquier otra que corresponda conforme con la naturaleza de los Términos y Condiciones, y aquellas que le asistan de acuerdo con la ley: \n \n * El Usuario se obliga a respetar y cumplir con las estipulaciones contenidas en los presentes Términos y Condiciones en todo momento sin excepción. \n \n * El Usuario se obliga a que la información que proporcione para el acceso, uso del Sitio y para la celebración de las Transacciones en el mismo, será cierta, completa, exacta, actualizada, verídica, correcta y comprobable, por lo que el Usuario igualmente garantiza ser el legítimo titular de ésta. \n \n * El Usuario se obliga a proporcionar a MINISO, vía correo electrónico y a la brevedad, toda aquella documentación que le sea requerida a efecto de confirmar la información por él proporcionada para el acceso y uso del Sitio y para la celebración de las transacciones en el Sitio. \n \n* El Usuario se obliga a hacer uso del Sitio dando cumplimiento a la normatividad aplicable y manifiesta que tiene pleno conocimiento de los alcances legales que implica realizar transacciones por medios electrónicos en el Sitio.  \n \n  El Usuario se obliga a hacer uso del Sitio respetando las buenas costumbres, la dignidad de las personas y los derechos de terceros. \n \n * El Usuario se obliga a mantenerse al tanto de cualquier modificación a los presentes Términos y Condiciones y a consultar y revisar de manera periódica los mismos. \n \n* Entregar la información que sea solicitada por parte de MINISO para efectos de la formalización de las Transacciones. En caso de que el Usuario no suministre la información requerida por MINISO, no se podrá tramitar su pedido y MINISO podrá cancelarlo unilateralmente \n \n* Los Usuarios del Sitio deberán conducirse con respeto, de manera que no realicen un ejercicio abusivo de su derecho a la libertad de expresión dentro del Sitio. En cualquier caso, MINISO no se hace responsable por el contenido, objetividad o expresiones usadas por los Usuarios en el Sitio. \n\n* Los Usuarios del Sitio hacen uso del mismo bajo su propia responsabilidad y riesgo, bajo lo dispuesto en los Términos y Condiciones. \n \n 4.2 Usos Prohibidos del Sitio. \n  De acuerdo con lo dispuesto en los presentes Términos y Condiciones, el Usuario reconoce de manera expresa que se encuentran prohibidos los siguientes usos en el Sitio: \n \n* Utilizar el Sitio para fines distintos a los establecidos en los presentes Términos y Condiciones. \n \n* Enviar o transmitir cualquier contenido que infrinja o pueda infringir cualquier derecho de propiedad intelectual de MINISO sus compañías matrices, subsidiarias, afiliadas, relacionadas, licenciantes, terceros relacionados (en adelante “Parte Relacionadas con Miniso”), o de cualquier tercero en general sin excepción, o que sea amenazador, falso, engañoso, subversivo, difamatorio, invasor de la privacidad, obsceno, pornográfico, abusivo, discriminatorio o ilegal, o que pueda constituir o incitar a conductas que podrían considerarse una violación legal o contractual, violar los derechos de MINISO o de Partes Relacionadas con Miniso o que puedan dar lugar a cualquier otra forma de responsabilidad de MINISO o de Partes Relacionadas con Miniso. \n\n* Utilizar el Sitio Web y los Contenidos que en él se incorporan con fines ilícitos o contrarios a los presentes Términos y Condiciones o la ley. \n\n* Realizar cualquier gestión, acciones, procesos que afecten, interrumpan, perjudiquen, obstaculicen, impidan, dañen, el normal funcionamiento del Sitio o sus Contenidos incluyendo pero no limitado a hackeo o defraudaciones en la compra de productos a través del Sitio. \n\n* Los Usuarios del Sitio deberán conducirse con respeto, de manera que no realicen un ejercicio abusivo de su derecho a la libertad de expresión dentro del Sitio, MINISO no se hace responsable por el contenido, objetividad o expresiones usadas por los Usuarios en el Sitio. \n\n* MINISO se reserva el derecho de retirar del Sitio cualquier contenido que considere contrario a los presentes Términos y Condiciones. \n\n* Modificar, manipular, alterar, borrar, destruir, borrar, distribuir, comercializar, copiar los Contenidos del Sitio. \n\n* No realizar un uso indebido del Sitio ni introducir programas, virus, gusanos, o cualquier otro programa que puedan causar de alteración, daños, afectaciones al Sitio. \n \n En caso de que el Usuario incumpla total o parcialmente con cualquiera de las obligaciones que a su cargo se establecen en los presentes Términos y Condiciones o la ley, MINISO podrá limitar, restringir o denegar su acceso presente o futuro al Sitio. \n \n 4.3 Cancelación de la cuenta de usuario en el Sitio \n\n  En el evento en que el Usuario desee cancelar su cuenta registrada en el Sitio, deberá enviar un correo electrónico a la dirección servicioalclientecolombia@miniso.co donde deberá solicitar la cancelación de la cuenta y relacionar los datos utilizados para el registro en el Sitio como nombre, identificación y correo electrónico. \n \n  La cancelación de la cuenta en el sitio será confirmada a través de un correo electrónico enviado al correo registrado por parte del Usuario. \n \n  La cancelación de la cuenta solo aplicará en el evento en que el Usuario se haya registrado de manera directa en el Sitio y no a través de otros medios como Google y Facebook. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-06": {
        "props": {
            "text": "## 5.- Procedimiento para la compra de los Productos en el Sitio\n 5.1 Publicación. \n \n MINISO publicará en el Sitio los Productos que podrán ser adquiridos por los Usuarios a través de éste (en adelante el “Producto” o los “Productos”) con las respectivas características aplicables y el precio de venta. De igual manera, indicará si existe alguna promoción y/o descuento respecto de éstos, así como la vigencia de los mismos, cuando fuere aplicable. \n \n 5.2 Precios. \n \n Los Precios de los Productos publicados en el Sitio son expresados en pesos colombianos y corresponden al precio unitario por Producto a menos que se indique lo contrario (en adelante el “Precio”). Los valores exhibidos en el Sitio corresponden al Precio incluyendo los impuestos correspondientes. Del Precio se excluyen los Costos de Envío, los cuales deberán ser asumidos por el Usuario y se añadirán en su momento al importe total de la Solicitud de Compra. En todo caso, los Precios de los Productos podrán ser modificados en cualquier momento sin previo aviso por MINISO, la cual se verá reflejado en el Sitio. \n \n Por lo tanto, para formalizar la compra de los Productos el Usuario debe realizar el pago del Precio de los Productos, los impuestos aplicables y los Costos de Envío conforme con los Métodos de Pago que se disponen en el Sitio. \n \n  Los Precios que se indiquen para los Productos a través del Sitio no necesariamente serán los mismos que los publicados para un mismo Producto en nuestras tiendas físicas u otros canales de venta, por lo que podrán ser exclusivos del mismo. \n \n 5.3 Disponibilidad. \n \n  Todos los Pedidos que se efectúen a través del Sitio, están sujetos a la disponibilidad de los Productos. En caso de que un Producto ya no se encuentre disponible se notificará al Usuario por medio de un Correo Electrónico, y se reembolsará al Usuario la cantidad pagada por el Producto adquirido, según el Método de pago aplicado. \n \n Se debe tener en cuenta que el Usuario solamente podrá comprar Productos a través del Sitio para ser entregados en las ciudades descritas en la Política de Envíos (en adelante “Política de Envíos”) X, en el Territorio Colombiano. \n \n 5.4 Proceso de Compra. \n \n Para ejecutar el proceso de compra el Usuario deberá ingresar al Sitio, seleccionar los Productos publicados en el Sitio que desea comprar y añadirlos al “Carrito” y presionar el botón “Comprar” para que el Sitio lo enlace a la fase “Resumen de Compra”. \n \n Conforme con lo anterior, el procedimiento para la compra de los Productos que se exhiben en el Sitio se compone de tres fases: Resumen de Compra, Datos de Envío y Forma de Pago. \n \nNo existirá contrato de compraventa alguno entre el Usuario y MINISO con relación a la venta de cualquier Producto, hasta que la Solicitud de Compra haya sido confirmada expresamente por MINISO y el pago del Precio correspondiente por parte del Usuario haya sido acreditado de manera satisfactoria en favor de MINISO. \n \n 5.5 Resumen de compra. \n \n * a) En la fase “Resumen de Compra”, el Usuario podrá verificar un resumen de los Productos agregados al Carrito (nombre, precio, cantidad de productos, subtotal, impuestos, Costo de envío y cantidad total a pagar) y realizar cambios si así lo desea. \n \n * b) Si el Usuario se encuentra conforme, podrá presionar el botón “Finalizar Compra” para continuar con el proceso y que el Sitio lo enlace a la siguiente fase. \n \n 5.6 Datos de Envío.\n \n * a) Para continuar con la compra, en la fase “Datos de Envío”, el Usuario deberá dirigirse a la sección denominada “Identificación” y proporcionar los siguientes datos personales: correo electrónico, nombre completo y número telefónico, a efecto de que MINISO pueda contactarse con el Usuario durante el proceso de compra en caso de ser necesario. \n \n * b) Una vez hecho lo anterior, el Usuario deberá presionar el botón “Ir para la Entrega” para continuar con el proceso de compra.  \n \n  * c) En la sección denominada “Entrega” el Usuario deberá proporcionar los datos correspondientes a la dirección en donde se realizará el envío de los Productos que vaya a adquirir en el Sitio, a efecto de que se liquide el Costo del Envío. Estos datos son única y exclusiva responsabilidad del Usuario, por lo que cualquier error en los mismos y las consecuencias de ello, no generarán responsabilidad alguna para MINISO.  \n \n* d) Una vez hecho lo anterior, el Usuario debe presionar el botón “Ir para el pago”.  \n \n 5.7 Forma de pago. \n \n * a) En la fase “Forma de Pago”, el Usuario deberá seleccionar el medio de pago conforme con los Métodos de Pago disponibles en el Sitio, de acuerdo con lo establecido en el numeral 7 de los presentes Términos. En los casos de pago con tarjeta de crédito o débito, el Usuario deberá proporcionar los datos completos de su tarjeta de crédito o débito, incluyendo los datos de seguridad de la misma. \n \n* b) En esta fase, el Usuario podrá revisar y modificar, la información de las secciones “Identificación” y “Entrega”, antes de aceptar la compra. En todo caso, el Usuario tendrá el derecho de cancelar la transacción antes de aceptar la compra. Esta información estará disponible para su impresión o descarga.  \n \n  * c) Si el Usuario se encuentra de acuerdo con todo lo anterior, incluyendo el precio de los Productos, impuestos y el Costo de Envío, deberá presionar el botón “Comprar Ahora”. Se deja constancia que al momento que el que el Usuario presiona el botón “Comprar Ahora”, se entiende como una aceptación expresa, inequívoca y verificable de la transacción por parte del Usuario en los términos de ley.  \n \n * d) Lo anterior dará lugar a la generación de una Solicitud de Compra (en lo sucesivo la “Solicitud de Compra”).  \n \n Una vez completado el procedimiento antes referido, MINISO notificará al Usuario, en la dirección de correo electrónico que proporcionó al momento de realizar su compra, los detalles de la Solicitud de Compra realizada. La generación de la Solicitud de Compra no perfecciona la compraventa de los Productos entre el Usuario y MINISO, pues ello ocurrirá hasta que el pago correspondiente de la Solicitud de Compra haya sido acreditado en favor de MINISO de manera exitosa. \n \n En caso de ser procedente, el Usuario deberá realizar el pago del Precio de los Productos adquiridos una vez reciba el primer correo electrónico (en adelante el “Primer Correo de Solicitud de Compra”) dentro del término establecido en el Primer Correo de Solicitud de Compra. De no cubrirse el pago en el plazo allí dispuesto, la Orden de Pedido será cancelada sin responsabilidad para MINISO.  \n \n 5.8 Confirmación del Pedido. \n \n Realizado el proceso de pago por parte del Usuario, MINISO enviará al Usuario un segundo correo electrónico con el resultado de la Transacción el cual podrá confirmar el pago realizado, o bien, informar que el mismo ha sido denegado ya sea por el Emisor del Instrumento de Pago Electrónico o por cualquier otra causa (en adelante el “Segundo Correo de Confirmación de Pago”). Si el pago fue confirmado y acreditado íntegramente en favor de MINISO, se entenderá perfeccionado el contrato de venta entre el Usuario y MINISO. \n \nEl envío del tiquete POS se realizará al correo electrónico registrado por parte del Usuario al momento de la compra dentro de los quince (15) días hábiles siguientes a la entrega de los productos, dicho tiempo puede variar si se presenta cualquier tipo de falla tecnológica ajena a MINISO. \n \nAcreditado el pago en favor de MINISO, se notificará al Usuario, a través de un tercer correo electrónico, la confirmación del pago, y el hecho de que los Productos han sido enviados, o serán despachados, según corresponda, proporcionándole el número de Orden de Pedido y la identificación asignado por la empresa Transportista para el seguimiento y/o rastreo del envío el  (los) Producto(s) (en adelante el “Tercer Correo de Confirmación de Pedido”). \n \nEn caso de que el pago haya sido denegado o el pedido deba ser cancelado por MINISO por cualquier razón el Usuario podrá igualmente recibir un tercer correo electrónico en el que se indique que el pedido ha sido cancelado. \n \nPara hacer el seguimiento del estado del Pedido en el Sitio, el Usuario podrá ingresar al apartado “Mi cuenta” con el usuario y contraseña creados y seleccionar la opción “Pedidos”, y presionar el botón “Ver detalles del pedido”, o a través del número de guía enviado al correo electrónico registrado en la compra. \n \n Si el Usuario llega a detectar un error en su Pedido con posterioridad a la finalización del proceso de compra, deberá ponerse en contacto de manera inmediata con MINISO a través de los siguientes canales de comunicación: servicioalclientecolombia@miniso.co \n \n",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-07": {
        "props": {
            "text": "## 6.- Los Productos\n 6.1 Disponibilidad. \n \n La disponibilidad de los Productos ofrecidos por MINISO en el Sitio podrá variar, por lo tanto, es responsabilidad del Usuario verificarlo directamente en el Sitio, ya que MINISO está en constante actualización tanto del Sitio como de su Contenido. En consecuencia, MINISO se reserva la faculta de modificar y/o descontinuar los Productos exhibidos en el Sitio en cualquier momento, sin que esto genere alguna responsabilidad de MINISO. \n \n Para el caso de una Solicitud de Compra sobre la cual no haya existencias del Producto, MINISO informará de ello al Usuario a través del correo electrónico registrado en la compra de forma inmediata, por lo que será responsabilidad del Usuario suministrar dicha información de manera adecuada. \n  \n MINISO a su exclusivo criterio se reserva el derecho de limitar o cancelar las cantidades de Productos que un Usuario pueda comprar sobre un mismo Producto o referencia, o de rechazar la Solicitud de Compra generada por el Usuario. \n \n 6.2 Información de los Productos. \n \nSobre las características y propiedades de los Productos que se comercialicen en el Sitio, MINISO podrá indicar lo siguiente: el tamaño, el peso, la medida, el material del que está fabricado, su naturaleza, el origen, el modo de fabricación, los componentes, los usos, la forma de empleo, las propiedades, la calidad, la idoneidad, la cantidad, así como cualquier otro factor pertinente, independientemente que se acompañen de imágenes, de tal forma que el Usuario pueda hacerse una representación lo más aproximada a la realidad del producto.  El Sitio podrá exhibir, además, las imágenes de los Productos que serán incluidas con la mayor nitidez y precisión posible, no obstante lo anterior, la visualización de las imágenes dependerá de las características del equipo a través de la cual se acceda al Sitio; las imágenes de los Productos son de referencia, y en algunos casos puede variar el empaque por razones ajenas al Sitio. \n \nPor lo tanto, es deber del Usuario antes de utilizar los Productos leer detenidamente las etiquetas, advertencias e instructivos de los mismos para su correcto uso, conforme sea aplicable. \n \nEn caso de que surja alguna duda, queja o inquietud sobre los Productos, el Usuario podrá enviar un correo electrónico a la siguiente dirección: servicioalclientecolombia@miniso.co. Para este efecto, MINISO dará respuesta a la misma en un plazo de quince (15) días hábiles siguientes a la recepción de la reclamación. \n \n",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-08": {
        "props": {
            "text": "## 7.- Pago y Facturación.\n 7.1 Métodos de Pago. \n\n El Sitio aceptará como forma de pago, los Métodos de Pago que ofrece la plataforma de pagos denominado Mercado Pago, las cuales se enlistan a continuación \n * Pago con tarjetas de crédito: Visa, MasterCard, American Express, Diners Club International y Codensa. \n * Tarjetas Débito MasterCard  y Visa. \n * Pago en efectivo en cualquier punto Efecty, Baloto, 4-72 o Soluciones en red. \n * Pago con el saldo en la cuenta de Mercado Pago del Usuario. \n * Pago a través del botón de pagos de PSE. \n \n No obstante lo anterior, estos Métodos de Pago podrán ser objeto de modificación en cualquier momento de manera unilateral. Por lo tanto, el Usuario deberá verificar los Métodos de Pago habilitados al momento de realizar cada compra. \n \n Conforme con lo anterior, para efectos de los pagos se aplicará lo dispuesto en las condiciones propias de Mercado Pago. Así mismo, se deja constancia que la responsabilidad del manejo de los datos que el Usuario suministre directamente a la plataforma de pagos será responsabilidad exclusiva de quien opere la plataforma de pagos sin que exista responsabilidad alguna de MINISO. \n\n El Usuario se reserva el derecho de en cualquier momento suspender, limitar, o cancelar, sin responsabilidad alguna, cualquier Método de Pago. \n \n Para todos los efectos, el Usuario deberá pagar la cantidad completa y exacta marcada por el Sitio como valor de la compra en la Solicitud de Compra, incluyendo el impuesto y el Costo de Envío correspondiente a su pedido por alguno de los Métodos de Pago aquí descritos, para que sea procesada la compra, de lo contrario la misma no será procesada, y no aplicará responsabilidad alguna de MINISO. El proceso de autorización del pago podrá llevarse a cabo en un plazo aproximado de tres (3) días hábiles, contados a partir de la fecha en que el Usuario proporcione los datos de su tarjeta de crédito o débito, efectúe el pago en efectivo a través de los Métodos de pago definidos en la Plataforma de Pago. \n\n El Usuario será el único responsable de verificar que el pago se realice a la referencia de pago que corresponda correctamente. \n\n Los pagos con las tarjetas de crédito estarán sujetas a comprobaciones y autorizaciones, por tanto, en caso de que la respectiva entidad no llegare autorizar el pago por cualquier causa, MINISO no será responsable por ningún retraso o falta de entrega, o en su defecto falta de formalización de la Transacción. \n\n 7.2 Facturación. \n\n Una vez el pedido se encuentra en proceso de entrega , se genera un tiquete POS  (documento equivalente a la factura con los requisitos contemplados en el Artículo 1.6.1.4.25 del Decreto Único Reglamentario, según compilación antes de la Ley 1819 de 2016) que se enviará en el plazo señalado en la sección 5.8. en formato PDF al correo electrónico registrado por el Usuario. al momento de realizar la compra. \n\n La veracidad, exactitud, y oportunidad de los datos proporcionados por el Usuario para efectos de generar la factura son única y exclusiva responsabilidad del Usuario, por lo que cualquier error en los mismos no generará responsabilidad alguna a cargo de MINISO. \n\n En caso de que el Usuario requiera factura de venta, deberá realizar la solicitud al correo de servicioalclientecolombia@miniso.co, adjuntando el Rut y  el Certificado de Cámara de Comercio si se trata de persona jurídica, o si se trata de persona natural deberá enviar el Rut  y  fotocopia de la Cédula de Ciudadanía. \n\n ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-09": {
        "props": {
            "text": "## 8.- Envío y Entrega del Producto.\n 8.1 Costos de Envío. \n \n Los Costos de Envío de los Productos correrán a cargo del Usuario, para lo cual, el valor de los Costos de Envío podrán variar dependiendo del lugar de la entrega (en adelante el “Lugar de Entrega”) del Producto. \n\n El valor de los Costos de Envío se agregará al precio total de los Productos que vaya a adquirir el Usuario. \n\n Lugar De Entrega. \n \n Los Productos serán entregados en el Lugar de Entrega indicado por el Usuario en el Sitio al momento de la Compra. Por lo tanto, el único responsable de otorgar de manera correcta y completa los datos del Lugar de Entrega será el Usuario, sin que exista responsabilidad de MINISO.  \n\nPara que se pueda realizar la entrega del Producto, en el Lugar de Entrega este debe estar ubicado en el territorio colombiano y dentro de las ciudades incluidas en Política de Envíos la cual puede ser consultada en el siguiente link XXX, por tanto, aquellos lugares no incluidos en la Política de envíos no tendrán cobertura de entrega de Productos. \n\n  En este sentido, podrán existir restricciones de envío por diferentes causas como seguridad, dificultad de acceso o comunicaciones, de circulación, entre otras, para conocerlas el Usuario debe verificar en el Sitio, al momento de realizar el pedido en la Política de Envíos. Se deja constancia no se realizarán envíos internacionales o por fuera del territorio colombiano. \n\n Plazo de Entrega y Horarios.  \n\n El plazo estimado de entrega de los Productos adquiridos será dentro de los treinta (30) días calendario siguientes a que se confirme íntegramente y a satisfacción la acreditación del pago y del pedido al Usuario. \n\n La entrega del pedido se realizará en el Lugar de Entrega designado por el Usuario a, de lunes a viernes (excepto festivos) MINISO no se compromete con horarios de entrega. \n\nNo obstante lo anterior, el Usuario entiende y acepta que: (i) durante ciertas temporadas del año, por la realización de eventos promocionales, o en virtud de restricciones de circulación, se podrán aumentar los plazos de entrega de los Productos. (ii) MINISO realizará las gestiones pertinentes para enviar los Productos adquiridos en el menor tiempo posible, sin embargo, en caso de retrasos, perdidas o detrimento de los productos, atribuibles a circunstancias imprevistas o extraordinarias de fuerza mayor o casos fortuitos, MINISO no tendrá responsabilidad alguna, ni estará obligado a pagar indemnización alguna al Usuario.\n\n 8.4 Seguimiento. \n\n Para hacer el seguimiento del envío de los Productos adquiridos el Usuario podrá consultar la información de acuerdo con los datos proporcionados en el “Tercer Correo de Confirmación de Pedido” en la página https://exxe.com.co/ _e ingresar el número de identificación de la guía de seguimiento que le fue proporcionado. \n\n En caso de tener algún inconveniente relacionado con el envío, el Usuario deberá enviar un correo electrónico a la siguiente dirección servicioalclientecolombia@miniso.co, en el cual proporcione el número de Orden de Pedido, número de seguimiento asignado por el Transportista y realice una breve descripción del asunto, para que MINISO atienda y dé seguimiento a su solicitud.\n\n Recepción. \n\n El Producto podrá ser recibido por cualquier persona mayor de edad que habite o esté presente en el lugar de entrega, para lo cual bastará la firma de la guía del transportador. Es responsabilidad del Usuario revisar que los Productos entregados se encuentren en buenas condiciones. En ausencia de reclamos consignados en el documento de transporte correspondiente, se entiende para todos los efectos que el recibo de los Productos por parte del Usuario fue a satisfacción sin reserva alguna. Por lo tanto, en caso que el Producto presente daños o rupturas en el empaque en el momento de la entrega, el Usuario no deberá recibir el Producto y notificar al transportador al momento de la entrega y a MINISO de manera inmediata al siguiente correo: XXX. \n\n Falta de Entrega dentro del Plazo. \n\n Transcurridos treinta (30) días calendario contados a partir de la Confirmación de la Compra sin que se haya realizado la entrega de los Productos adquiridos por razones imputables a MINISO, el Usuario podrá optar por seguir adelante con la compra para lo cual se establecerá una nueva fecha de entrega o resolver el contrato unilateralmente y obtener la devolución de las sumas pagadas en virtud de la Compra, sin retenciones o descuentos. En caso de tomar la opción de la resolución del Contrato el Usuario deberá solicitarla mediante correo electrónico dirigido a servicioalclientecolombia@miniso.co en el que se incluya además de los datos de la Orden de Pedido, una breve descripción de los hechos. La devolución de las sumas pagadas será realizada por el medio que corresponda, dependiendo del Método de pago usado por el Usuario en la compra, en un plazo máximo de treinta (30) días calendario contados a partir del día siguiente en que el Usuario le comunicó a MINISO su intención de proceder con la resolución del contrato. \n\n Intentos de Entrega. \n\n En caso de que no fuere posible la entrega del Producto en el primer intento de entrega en el Lugar de Entrega por el Transportista, se realizará un segundo intento de entrega, si en el segundo intento de entrega no fuere posible la entrega del Producto MINISO podrá contactar al Usuario a través del correo electrónico proporcionado por el Usuario para que, si así lo desea el Usuario, confirme la Dirección de Entrega o señale una nueva para la entrega de los productos adquiridos y los mismos sean remitidos en un nuevo envío. Posterior a los dos intentos de entrega, se cancelará el pedido y se procederá con la devolución del dinero, de acuerdo con lo señalado en la sección 10.5. del presente documento. \n\nSi transcurridos más de treinta (30) días calendario contados desde el envío del correo electrónico por parte de MINISO el Usuario no ha confirmado o indicado una nueva Dirección de Entrega y/o pagado los Costos de Envío, el Usuario reconoce y acepta que MINISO podrá disponer del (los) Producto(s) adquirido(s), ya que se entenderá que el Usuario ha desistido del contrato y por ende se considerará resuelto, sin que le sea imputable a MINISO responsabilidad alguna en este caso. \n\n 8.8 Formalización de la Entrega. \n\n Para todos los efectos, se entenderá que se ha realizado la entrega del Pedido en el momento en el que el (los) Producto (s) sean físicamente recibidos en el Lugar de Entrega ya sea por el Usuario o por cualquier tercero, lo que se acreditará mediante el soporte documento de la recepción del pedido en el Lugar de Entrega. \n\n 8.9 Información con Terceros. \n\n De acuerdo con lo dispuesto en la Política de Manejo de Datos de MINISO, el Usuario entiende y acepta que, en desarrollo de las Transacciones que se ejecutan en el Sitio, es necesario que MINISO suministre a terceras personas (principalmente, transportistas, sin perjuicio de otros) cierta información contenida en la sección Datos de Envío, por ejemplo, dirección de entrega, nombre del Usuario o, dirección de correo electrónico, teléfono etc. Esta información les será revelada a estas terceras personas con el propósito de dar cumplimiento a lo descrito en los presentes Términos y Condiciones. \n\n En este sentido, el Usuario acepta que MINISO suministre la información aquí descrita a terceras personas y acepta el envío de correos electrónicos, mensajes de texto SMS, MMS, a través de su línea celular o correo electrónico o por cualquier otra forma ya sea por parte de MINISO o el Transportista que corresponda. \n\n ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-010": {
        "props": {
            "text": "## 9.- Reversión .\n De acuerdo con lo dispuesto en la regulación aplicable, será procedente la Reversión de Pago de acuerdo con lo descrito en la presente Sección. \n\n 9.1 Aplicación. \n\n La Reversión del Pago será aplicable cuando el mismo se haya realizado a través del Sitio, utilizando tarjetas de crédito, débito o cualquier otro instrumento de pago electrónico, para la compra de los Productos. Conforme con lo anterior, se reversará el pago que solicite el Usuario cuando sea objeto de fraude, o corresponda a una operación no solicitada, o el producto adquirido no sea recibido, o el producto entregado no corresponda a lo solicitado o sea defectuoso. \n\n 9.2 Plazo. \n\n Para que proceda la reversión del pago, dentro los cinco (5) días hábiles siguientes a la fecha en que el Usuario tuvo noticia de la operación fraudulenta o no solicitada, o que debió haber recibido el Producto, o lo recibió defectuoso o sin que correspondiera a lo solicitado, el Usuario deberá (i) presentar queja ante MINISO (en adelante la “Solicitud de Reversión del Pago”), (ii) devolver el Producto, y (ii) notificar de la reclamación al emisor del instrumento de pago electrónico utilizado para realizar la compra, el cual, en conjunto con los demás participantes del proceso de pago, procederán a reversar la transacción al Usuario. \n\n Conforme con lo anterior, la Reversión del Pago solo se llevará a cabo a solicitud del Usuario siempre y cuando se encuentre dentro del plazo anteriormente señalado y cumpla con la totalidad de requisitos que en esta Sección se establecen. La Solicitud de Reversión del Pago deberá ser enviada por el Usuario por escrito a la siguiente dirección de correo electrónico: servicioalclientecolombia@miniso.co. Dicha solicitud podrá realizarse también a través del teléfono: 57 1 746 7478. \n\nAdicionalmente, dentro del mismo plazo de cinco (5) días hábiles con que cuenta el Usuario para presentar la respectiva Solicitud de Reversión del Pago, el Usuario deberá notificar al emisor del instrumento de pago electrónico que se haya utilizado para ejecutar la compra el objeto de la Solicitud de Reversión de Pago. Lo anterior, se ajustará a los requisitos legales y medios de atención dispuestos por el emisor del instrumento de pago electrónico. En caso de que el Usuario no sea el mismo titular del instrumento de pago, la notificación al emisor de dicho instrumento deberá ser presentada por el titular del producto financiero, sin perjuicio de que el Usuario deba cumplir con las demás obligaciones aplicables. \n\n 9.3 Requisitos. \n\n Será procedente la Reversión del Pago del Usuario únicamente en razón de lo siguiente: \n\n * a) Cuando el Usuario sea objeto de fraude. \n\n*  b) Cuando se trate de una operación de compra no solicitada. \n\n * c) Cuando el producto adquirido no sea recibido. \n\n * d) Cuando el producto entregado no corresponda a lo solicitado, no cumpla con sus características inherentes o las atribuidas por la información suministrada sobre él en el Sitio. \n\n * e) Cuando el producto entregado se encuentre defectuoso. \n\n 9.4 Reversión Parcial. \n\n En caso de que la compra incluya varios Productos, el Usuario podrá solicitar la reversión parcial del pago de aquellos respecto de los cuales se presente alguno de los eventos aquí descritos. Conforme con lo anterior, el Usuario deberá expresar de manera clara cuál es el valor por el cual se solicita la reversión, el cual deberá corresponder al valor del producto o productos respecto de los cuales se presenta la causal. Para todos los efectos, en caso de proceder la reversión parcial se deberá cumplir con todo lo dispuesto en la presente sección sin excepción. \n\n 9.5 Solicitud de Reversión. \n\n El Usuario, al enviar su Solicitud de Reversión del Pago, deberá proporcionar la siguiente información a MINISO: \n\n  Nombre completo del Usuario. \n\n Correo electrónico o usuario con el cual realizó la compra o quedó registrada la misma. \n\n Número de Orden del Pedido. \n\n Número de identificación asignado por la empresa Transportista para el seguimiento del envío. \n\n -Descripción de la causal o causales por las que solicita la reversión del pago y las razones en las que fundamenta su Solicitud de Reversión del Pago. \n\n Descripción del monto de la compra de la cual se solicita la Reversión del Pago. \n\n El medio de pago que utilizó para la compra y los datos de identificación de la cuenta bancaria, tarjeta de crédito o débito o instrumento de pago, según sea el caso. \n\n La fecha de entrega del (de los) producto(s), conforme fuere aplicable. \n\n La indicación de que los Productos se encuentran a disposición de MINISO para ser recogidos en las mismas condiciones y en el mismo lugar, conforme fuere aplicable. \n\n Los documentos, fotografías y demás archivos que puedan acreditar la información proporcionada y Sustentar la Solicitud de Reversión de Pago. \n\n  El Usuario que haya recibido los Productos, deberá conservándolos en las mismas condiciones en que fueron entregados hasta que sean devueltos a MINISO. \n\n 9.6 Aprobación Reversión del pago. \n\n En los casos en los cuales la Solicitud de Reversión de Pago cumpla con los requisitos aquí descritos y sea aprobada, se verá reflejada en el medio de pago que corresponda dentro de un término no mayor a quince (15) días hábiles contados a partir de la notificación al emisor del instrumento de pago electrónico. Lo anterior, siempre y cuando previamente el Usuario haya presentado la correspondiente Solicitud de Reversión de Pago ante MINISO y no exista ninguna de las siguientes causales de oposición i) inexistencia de la operación, ii) la inexistencia de fondos iii) la omisión de informar la causal alegada y que sustenta la solicitud de la reversión. \n\n El Usuario reconoce que cualquier devolución relacionada con la Solicitud de  Reversión de Pago, se realiza a través del  Emisor del Instrumento de Pago Electrónico por lo que MINISO no se hace responsable del tiempo que se pueda tomar la devolución del monto pagado por parte del Emisor del Instrumento de Pago Electrónico, ya que la devolución del monto pagado es enteramente responsabilidad del Emisor del Instrumento de Pago Electrónico sea este  tarjeta de crédito o débito o el instrumento de pago electrónico, sin que exista responsabilidad de MINISO. Si el pago se realizó en un punto Efecty, Baloto, 4-72 o Soluciones en red, o por PSE la devolución del monto pagado se realizará a la cuenta de Mercado Pago del Usuario. En consecuencia el Usuario utilizará o creará una cuenta en Mercado Pago. Conforme con lo anterior, el Usuario libera a MINISO de cualquier responsabilidad por cualquier circunstancia que retrase o impida la devolución de dinero, caso en el cual el Usuario tendrá la obligación de hacer el reclamo correspondiente ante Emisor del Instrumento de Pago Electrónico.  ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-011": {
        "props": {
            "text": "## 10.- Derecho de Retracto. \n 10.1 Plazo. El Usuario en su calidad de consumidor, podrá hacer valer su derecho de retracto de la compra realizada en el Sitio, dentro de los cinco (05) días hábiles siguientes a la fecha de entrega de los Productos. \n\n 10.2 Requisito. Para ejercer el derecho de retracto, se debe tener en cuenta los siguientes requisitos: \n - La reclamación por parte del Usuario debe ser realizada dentro de los cinco (5) días hábiles siguientes a la entrega del Producto. \n - Los Productos deberán ser nuevos y sin uso, conservando el estado original que guardaban cuando fueron recibidos por el Usuario (incluyendo accesorios, empaques, manuales, entre otros). \n- El Producto debe estar en las mismas condiciones que fue entregado al Usuario al momento de la compra. \n - El Producto debe estar con su empaque original sin abrir ni usar, con las etiquetas, sellos de seguridad, y deberá contar con todas sus partes y/o accesorios y manuales, completos. \n - El Producto no podrá tener abolladuras, rayones, roturas, manchas, falla de funcionamiento, y si tiene celofán debe estar en perfecto estado, apto para la venta. \n - Los Productos no deberán presentar muestras de maltrato o daños. \n  - Los Productos no deberán haber sido alterados. \n - En el caso de Productos que requieran armado, ya sea por parte del Usuario o por parte de un tercero, de acuerdo con las instrucciones indicadas por MINISO, el derecho de retracto, solo se podrá hacer efectivo si el producto no ha sido desembalado o desarmado y se mantiene en su embalaje original. \n\n En caso de no cumplir con las condiciones previamente señaladas, MINISO rechazará la Solicitud de Retracto, sin que ello implique violación de los derechos del Usuario como consumidor. \n\n 10.3 Ejercicio del Derecho de Retracto.En caso de que el Usuario elija ejercer su derecho de retracto, deberá comunicarse vía correo electrónico a: servicioalcliente@miniso.co (en adelante la “Solicitud de Retracto”). \n\n  La Solicitud de Retracto deberá incluir lo siguiente: \n - Nombre completo del Usuario. \n - Su intención de hacer valer su derecho de retracto. \n - El motivo por el cual desea hacer valer su derecho de retracto, de considerarlo conveniente. \n - Número de Orden de Pedido. \n - Correo electrónico o usuario con el que realizó la compra o quedó registrada la misma. \n - Fecha de la compra. \n - Número de seguimiento que le fue proporcionado por el Transportista para el rastreo del envío. \n\n Una vez presentada la Solicitud de Retracto por el Usuario, MINISO le enviará un primer correo electrónico en el que acusará de recibida su petición y le indicará la dirección a la que deberá enviar los Productos adquiridos respecto de los que ejerció su derecho de retracto para la correspondiente devolución del los mismos a MINISO. \n\n  Dentro de los dos (2) días hábiles siguientes a la recepción del correo electrónico mencionado en el punto anterior, el Usuario deberá enviar a MINISO, a la dirección al efecto señalada por este último, los Productos adquiridos vía una empresa Transportadora. Los costos de transporte, así como los demás gastos que conlleve la devolución del Producto serán cubiertos exclusivamente por el Usuario. \n\n Se aclara que MINISO se podrá retener el reembolso de lo pagado hasta haber recibido el (los) Producto (s), de parte del Usuario. \n\n El Usuario será el responsable de la disminución de valor de los Productos resultante de la manipulación inadecuada del Producto. \n\n 10.4 Excepción del Derecho de Retracto. \n Para aplicar el derecho de retracto, se deberán tener en cuenta las excepciones previstas en la Ley 1480 de 2011 y sus normas complementarias. \n\n De conformidad con lo establecido en la regulación aplicable Ley 1480 de 2011, y teniendo en cuenta que MINISO comercializa bienes de las siguientes categorías de productos: salud, ropa interior, belleza, higiene personal, cosméticos, maquillaje, perfumes, cremas, pilas alcalinas o de litio, de uso personal o íntimo y todos aquellos productos que sean perecederos, los anteriores, por sus características, quedan exceptuados del derecho de retracto, y por lo tanto no se aceptarán Solicitudes de Retracto sobre dichos Productos. \n\n 10.5 Devolución Dinero. \n Para efectos de devolución del dinero, se validará que se cumplan con todos los términos y condiciones aquí descritos. \n - La devolución del dinero se realizará en las condiciones y al medio de pago más conveniente para las Partes al momento del ejercicio del Derecho de Retracto. \n - Una vez validada la procedencia de la devolución del dinero, esta devolución se realizará dentro de los 30 días calendario, contados desde el momento en que el Usuario realizó la solicitud. El término anteriormente mencionado, se encuentra sujeto a el método de pago utilizado en la compra del Producto, y de la respectiva entidad bancaria. \n\n 10.6 Retractos Parciales. \n En caso de que el Usuario hubiere comprado más de un Producto y no vaya a ejercer el derecho retracto sobre todos los Productos comprados, se realizará únicamente la devolución del valor que corresponde a (l) (los) Productos objeto del derecho de retracto, siempre y cuando se hubiere cumplido con lo aquí descrito.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-012": {
        "props": {
            "text": "## 11.- Política de Comercial de Cambios, Garantías y Devoluciones  \n Se le notifica al Usuario que sus compras estarán sujetas la Política Comercial de Cambios y Garantías de MINISO, la cual se encuentra disponible en https://www.miniso.co/devoluciones-y-garantias.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-013": {
        "props": {
            "text": "## 12.-   Garantía.\n La garantía Legal que se regula en la presente sección procede cuando el Producto ofrecido por MINISO, no satisfaga las condiciones de (i) calidad, (ii) idoneidad y/o (iii) seguridad, y lo aplicable de acuerdo con la regulación. Por lo tanto, la garantía solo procederá por defectos de fabricación y funcionamiento durante el uso normal y adecuado del Producto. \n \n 12.1 Plazo Aviso. \n A continuación, se establecen los plazos dentro de los cuales el Usuario puede hacer efectiva la garantía legal sobre los Productos. Estos términos empezarán a correr a partir del día de la entrega del Producto al Usuario. \n\n * Productos nuevos: El término para solicitar la efectividad de la garantía sobre los Productos es de treinta (30) días calendario a partir de la fecha de compra. Salvo que exista regulación especial al respecto dispuesto por la ley o la autoridad competente. \n \n  * Productos perecederos: El término de la garantía legal será el de la fecha de vencimiento o expiración de cada Producto. \n\n Si el Producto expresamente contiene por escrito un término de garantía superior al aquí señalado, prevalecerá el término de garantía aquí descrito. \n \n No se aceptarán Solicitudes de Garantía fuera del término fijado para la misma. \n\n  12.2 Términos Especiales. \nLos siguientes Productos cuentan con los términos legales y convencionales, que a continuación se indican para hacer efectiva la garantía: \n * Productos en general, hasta por treinta (30) días. \n * Muebles y enseres, hasta por doce (12) meses. \n * Monturas y lentes, hasta por seis (6) meses. \n * Calzado, hasta por dos (2) meses. \n * Maletas de viaje hasta por noventa (90) días. \n * Productos eléctricos y electrónicos hasta por noventa (90) días. \n * Productos electrodomésticos, hasta por doce meses (12) meses. \n \n   12.3 Requisitos. \n  La aplicación de la garantía estará sujeta a lo siguiente: \n\n 1.Se conserve el empaque original del Producto en perfectas condiciones, salvo que se hubiere reportado lo contrario al momento que fue recibido. \n\n 2.El Producto no haya sido utilizado para un fin diferente a aquél que naturalmente le corresponda o de formas diferentes a aquellas que correspondan a sus especificaciones. \n\n 3. El Producto no ha sido modificado, reparado, alterado, manipulado. \n\n 4. Se conserven y se entreguen los accesorios originales del Producto. \n\n 5. El Producto no se haya deteriorado por un hecho imputable al Usuario o consumidor. \n\n 12.4 Trámite. \n Con el fin de atender la solicitud de efectividad de la garantía de un Producto, deberá ser realizada por el Usuario dentro de los términos antes indicados de acuerdo con lo siguiente: \n \n El Usuario deberá presentar a MINISO, dentro del término que se dispone y según el caso, de manera escrita al siguiente correo servicioalclientecolombia@miniso.co, la información descrita a continuación, junto con la respectiva factura (sin tachaduras ni enmendaduras) de manera opcional: \n -La fecha de la compra del Producto. \n - Datos de identificación del Usuario o quien realizó la compra. \n - Descripción del Producto. \n - Su intención de hacer efectiva la garantía, con una breve descripción de respecto de las razones de la solicitud. \n - Descripción detallada del daño que tiene el Producto. \n - Datos de contacto del Usuario \n\n MINISO validará los datos presentados por el Usuario, y estudiará las condiciones de la solicitud. En el evento que la solicitud carezca total o parcialmente de uno o más de los requisitos antes indicados, MINISO le informará al Usuario este hecho a efectos de que se acompañen los antecedentes necesarios de corresponder, o el hecho de que no procede la garantía del Producto por no cumplirse alguno de los requisitos establecidos en los presentes T&C, según corresponda. Se deja constancia que el trámite no se reanudará, mientras la solicitud no sea presentada en debida forma por el Usuario. \n\n Cuando MINISO se pronuncie sobre la solicitud, tanto para una respuesta positiva como negativa, MINISO, expresará al Usuario, las razones para (i) aceptarla, (ii) hacerla efectiva de forma diferente a la solicitada o (iii) negarla. \n\n En el evento en que se haga efectiva la garantía del Producto, el Usuario tendrá un término de quince (15) días hábiles para poner a disposición de MINISO el Producto objeto de la solicitud de efectividad de la garantía legal el cual deberá estar libre de gravámenes. Para tal fin, MINISO expedirá una constancia de “recibido” del Producto. \n\n Inicialmente, los costos del transporte de los Productos objeto de la Solicitud de Garantía serán asumidos por MINISO, según sea el caso. No obstante, si el Producto estuviera en un lugar diferente al de la compra, el Usuario deberá asumir los costos de transporte y/o envío para hacer efectiva la garantía. \n\n  12.5 Reparación. \n En caso de que se cumplan los requisitos para hacer efectiva la garantía, y MINISO decida proceder con la reparación, esta se realizará dentro de los treinta (30) días hábiles contados a partir del día siguiente en que MINISO le informó al Usuario acerca de la aceptación de hacer efectiva la garantía. \n\n Asimismo, una vez reparado(s) el (los) producto(s), MINISO estará obligado a entregar al Usuario una constancia de reparación indicando lo siguiente:\n - Descripción de la reparación efectuada \n - Las piezas reemplazadas o reparadas. \n  - La fecha en que el consumidor hizo entrega del producto, y \n - La fecha de devolución del producto. \n\n Una vez reparado el Producto objeto de la Solicitud de Garantía en caso de repetirse la falla sobre el Producto, el Usuario igualmente podrá optar por una nueva reparación lo cual deberá ser comunicado por el Usuario a MINISO enviando un correo electrónico a la dirección servicioalclientecolombia@miniso.co, para que este sea reparado en un plazo no mayor a treinta (30) días calendario contado desde la fecha en la cual MINISO hubiere recibido el Producto para ser reparado de nuevo. \n\n Una vez expire el término de la garantía legal el Usuario deberá asumir el pago de cualquier revisión, diagnóstico, reparación y/o repuesto que requiera el \n\n Producto. 12.6 Reposición. \n En caso de no proceder la reparación, o se repita la falla por segunda vez, MINISO podrá optar por la reposición del Producto o a la devolución del dinero al Usuario, a elección del Usuario, lo cual deberá ser comunicado por el Usuario a MINISO enviando un correo electrónico a la dirección servicioalclientecolombia@miniso.co en un plazo de cinco (5) días calendario contado desde que fuere notificado que no procede la reparación o desde la fecha en la cual hubiere recibido el Producto reparado por segunda vez, conforme fuere aplicable. \n\n En este caso, MINISO podrá cambiar o reponer el Producto de manera parcial o total por un Producto nuevo, de la misma especie con similares características o especificaciones técnicas. En caso de no existir disponibilidad del Producto en cuestión, el Usuario podrá solicitar su reemplazo por uno o más Productos que sean comercializados por MINISO, pero en tal caso, si el o los Productos nuevos resultan ser de mayor valor que aquel Producto que está siendo reemplazado, el Usuario se hará cargo de la diferencia que fuera procedente. \n\n La reposición del Producto deberá realizarse dentro de los diez (10) días hábiles siguientes contados desde el momento en que el Usuario ponga a disposición de MINISO el Producto objeto de la solicitud de efectividad de la garantía legal. \n\n En el evento en el que se reponga el Producto por otro, este será entregado al Usuario en el mismo sitio en donde solicitó la garantía legal. \n\n 12.7 Devolución del Dinero. \n  En el caso de no poseer el Producto de las mismas características, el Usuario podrá optar por la devolución del dinero, cuyo monto corresponderá al Precio de venta, siempre y cuando se cumplan con las disposiciones aquí descritas. \n\n Por lo tanto, si el Usuario ha optado por la devolución del dinero para la efectividad de la garantía legal, según corresponda, ésta deberá producirse a más tardar dentro de los quince (15) días hábiles siguientes, contados a partir del día siguiente en que el Usuario haya informado a MINISO de su elección para que se le restituya el monto pagado y solo en tanto se hubiese restituido el Producto en cuestión a MINISO. En caso contrario, el plazo se contará desde la fecha en que MINISO reciba el Producto. Dicho plazo estará siempre sujeto a que el medio a través del cual se restituya el monto pagado permita cumplirlo. \n\n En los casos en que la devolución del dinero se realice mediante consignación bancaria, el Usuario deberá suministrar los datos necesarios para el efecto, una vez le sea informada la decisión de MINISO. \n\n Conforme con lo indicado previamente, cuando el Usuario opte por la devolución del dinero, ésta se hará sobre el precio de venta pagado por el Usuario, previa entrega del Producto de garantía libre de gravámenes. \n\n MINISO procederá a realizar la restitución a través del mismo medio de pago que hubiera sido empleado por el Usuario en la compra del Producto, a menos que se acuerde algo diferente. El Usuario es el único responsable de que la información que se proporcione sea veraz a efectos de que se realice correctamente el reembolso. \n\n MINISO restituirá únicamente el monto efectivo que hubiese sido pagado por el Usuario en la adquisición del Producto.  \n\n 12.8 Plazos de Respuesta. \n MINISO deberá dar respuesta a la Reclamación presentada por el Usuario, dentro de los quince (15) días hábiles siguientes a la recepción de la misma. Este término empezará a contarse a partir del día hábil siguiente en que el Usuario presente la solicitud de efectividad de la garantía legal con observancia de todos los requisitos establecidos en el presente capitulo y en la ley. \n\n Si la respuesta a la Reclamación Directa es negativa, se entenderá agotado el procedimiento, y se dará por cerrado el requerimiento. \n\n Si la respuesta a la Reclamación Directa es positiva, se tendrán los siguientes términos:  En caso de que el Usuario haya optado por cambio o reposición del Producto: Este se realizará dentro de los siguientes diez (10) días hábiles siguientes, contados a partir del día siguiente de la entrega del Producto por parte del Usuario. \n\n  Los anteriores términos se encuentran sujetos a la disponibilidad y existencia de Productos. \n\n  En caso en que el Usuario haya optado por la Devolución del Dinero, ésta se producirá dentro de los quince (15) días hábiles siguientes contados a partir del día siguiente de la entrega del Producto por parte del Usuario. \n\n Los términos anteriormente mencionados, se encuentran sujetos a el método de pago utilizado en la compra del Producto, y de la respectiva entidad bancaria. \n\n 12.9 Exoneración de Responsabilidad de la Garantía. \n No se hará efectiva la garantía de los Productos, en los siguientes casos: \n - Fuerza mayor o caso fortuito. \n - Hechos de un tercero, culpa propia. \n  - El uso indebido del Producto por parte del Usuario, y \n - Que el Usuario no atendió las instrucciones de instalación, uso o mantenimiento indicadas en el manual del producto y en la garantía. El contenido del manual de instrucciones deberá estar acorde con la complejidad del producto. \n Cuando el Producto haya sido alterado, reparado o intervenido por terceros diferentes al personal debidamente autorizado por MINISO. \n - El uso indebido del Producto por parte del Consumidor, incluyendo, un uso diferente al de la naturaleza, capacidad y/o funcionalidad del Producto. \n - Demás previstos por la ley y/o autoridad competente. \n\n 12.10 Otros \nLos Productos tales como maquillaje, productos cosméticos, perfumes, cremas, tratamientos, o cualquier otro que implique la aplicación corporal del mismo, son de uso genérico para el público, por lo que el Usuario, previo a la compra del Producto, se encuentra en la obligación de validar la información del Producto en el empaque de cada uno de estos, así como las instrucciones de uso, condiciones, contraindicaciones y demás información dispuesta en los mismos, de manera que, cualquier reacción adversa a los Productos, será únicamente responsabilidad del Consumidor.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-014": {
        "props": {
            "text": "## 13.- Política de Manejo de Datos Personales\n MINISO manejará los datos personales del Usuario de acuerdo con lo dispuesto en la Política de Manejo de Datos Personales que se encuentra en: https://www.miniso.co/aviso-de-privacidad. \n\n Si el Usuario tiene alguna consulta acerca de Datos Personales puede ponerse en contacto con MINSO enviando un correo electrónico a servicioalclientecolombia@miniso.co. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-015": {
        "props": {
            "text": "## 14.- Aviso de Cookies\n Al acceder al Sitio, el Usuario acepta recibir las Cookies que sean transmitidas por los servidores. En este sentido, se indica que en el Sitio se emplean cookies, web beacons y otras tecnologías de rastreo y seguimiento para monitorear el comportamiento del Usuario, ello con la finalidad de proporcionarle un mejor servicio, presentar publicidad y ofertas adecuadas a sus intereses, personalizar su experiencia en el Sitio, así como poder ofrecerle nuevos Productos y/o promociones, campañas, basados en las preferencias. \n\n Asimismo, los datos personales obtenidos a través del uso de tecnologías de rastreo pueden ser transferidos a terceros que, por su relación contractual, comercial o de negocios con MINISO, tengan deban tratar los datos personales. Estas tecnologías de rastreo pueden ser deshabilitadas por el Usuario en la configuración de su navegador. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-016": {
        "props": {
            "text": "## 15.- Propiedad Intelectual.\nTodo el contenido incluido en el Sitio, incluyendo, pero sin limitarse a textos, gráficas, logos, íconos, imágenes, archivos de audio, descargas digitales software y cualquier otro material y/o información (en los sucesivo el Contenido), los signos distintivos y dominios son propiedad exclusiva de MINISO y se encuentran protegidos bajo la regulación aplicable. \n\n Teniendo en cuenta que el Contenido es propiedad exclusiva de MINISO (o de terceros relacionados con este último) así como los derechos de uso y explotación de los mismos, incluyendo en forma enunciativa pero no limitativa, su divulgación, modificación, transmisión, publicación, venta o comercialización, reproducción y/o distribución, son propiedad exclusiva de MINISO (o de terceros relacionados con este último); el Usuario debe abstenerse de copiar, manipular, explotar, extraer y/o reutilizar todo o partes del Contenido sin el consentimiento previo, expreso y escrito de MINISO. \n\n Por lo tanto, además del Contenido, las marcas, denominativas o figurativas, marcas de servicio, diseños industriales y cualquier otro elemento de propiedad intelectual que haga parte del Contenido (la Propiedad Industrial), son de propiedad de MINISO (o de terceros relacionados con este último) y, por tal razón, el Usuario debe abstenerse de copiar, manipular, explotar, extraer y/o reutilizar todo o partes de la Propiedad Industrial sin el consentimiento previo, expreso y escrito de MINISO. \n\n En consecuencia, todo uso no autorizado de los Contenidos y/o la Propiedad Industrial  se presumirá como indebido y será sancionado por la ley,  en estos casos MINISO se reserva el derecho de reclamar los daños y perjuicios pertinentes. En este sentido, el Usuario bajo ninguna circunstancia estará facultado para crear nuevas versiones, distribuir, exhibir o de cualquier forma explotar, cualquiera de los Contenidos y/o la Propiedad Industrial del Sitio los cuales son propiedad exclusiva de MINISO (o de terceros relacionados con este último). \n\n El uso del Sitio no significa de ningún modo que MINISO ceda reconozca, otorgue, ningún tipo de derecho, licencia o permiso de derechos sobre sus derechos de propiedad intelectual e industrial ni los Contenidos respecto del Usuario ni de ningún tercero. \n\n  MINISO se reserva el derecho a bloquear el acceso al Sitio a los Usuarios que lo utilicen de forma incorrecta o inadecuada. \n\n  Toda responsabilidad de MINISO en relación con todo Producto comprado en el Sitio estará limitada estrictamente al precio de venta del respectivo Producto, salvo que de manera expresa se disponga lo contrario en la ley aplicable. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-017": {
        "props": {
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-018": {
        "props": {
            "text": "## 17.- Modificaciones \n MINISO se reserva el derecho de modificar unilateralmente en cualquier momento, sin previo aviso total o parcialmente los presentes Términos y Condiciones. Estas modificaciones entrarán en vigor el mismo día en que fueren publicadas en el Sitio, por lo tanto, el Usuario reconoce que es su responsabilidad leer atentamente los Términos y Condiciones cada vez que acceda al Sitio ya que el uso del Sitio después de tales modificaciones constituirá reconocimiento y aceptación expresa de la modificación de los Términos y Condiciones y por ende, obligará al Usuario sin reserva alguna. \n\n En caso de que los Usuarios no estén de acuerdo con las modificaciones realizadas deberán cancelar su inscripción y/o abstenerse de utilizar el Sitio.  ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-019": {
        "props": {
            "text": "## 18.- Legislación aplicable y Jurisdicción. \n  Las presentes Términos y Condiciones estarán regidos por las leyes vigentes en la República de Colombia. En caso de controversia respecto de la interpretación, cumplimiento y ejecución de los presentes Términos y Condiciones y/o de las transacciones comerciales ejecutadas al amparo de estos, las partes convienen expresamente en someterse a la jurisdicción de los juzgados y tribunales competentes de la República de Colombia. ",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-020": {
        "props": {
            "text": "## 19.- Varios \n  19.1 Cesión: El Usuario no podrá ceder ni los derechos y obligaciones que le asistan en virtud de la relación con MINISO. MINISO podrá ceder los derechos y obligaciones que le asistan en virtud de la relación con el Usuario. \n\n19.2 Fuerza Mayor. MINISO no será responsable de ningún incumplimiento y/o retraso en el cumplimiento de alguna de las obligaciones asumidas, cuando el mismo se deba a acontecimientos que hubieren estado, estén o lleguen a estar por fuera de su control como por ejemplo fuerza mayor, caso fortuito, hechos atribuibles a terceros, actos de autoridad o cualquier otro eximente de responsabilidad. \n\n 19.3 Divisibilidad. Cualquier término o disposición de los presentes Términos y Condiciones que sea declarado nulo o de imposible cumplimiento, no afecta la validez y el cumplimiento obligatorio de las demás disposiciones contenidas en el mismo. \n\n 19.4 Acuerdo Completo. Estos Términos y Condiciones contienen todas las disposiciones en relación el acceso y uso del Sitio, y reemplaza cualquier otro acuerdo previo.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    },
    "rich-text#terminos-condiciones-section-021": {
        "props": {
            "text": "## 20. Datos de Contacto\n  En caso de cualquier comentario, duda, reclamación o aclaración relacionados con los presentes Términos y Condiciones y/o con las transacciones realizadas en el Sitio, el Usuario podrá contactar a MINISO mediante el correo electrónico servicioalclientecolombia@miniso.co, en días hábiles y dentro de un horario de atención de 9:00 a.m. a 6:00 p.m. jornada continua. \n\n FECHA: Septiembre, 2020.",
            "blockClass": [
                "terminos-condiciones-section-feature"
            ]
        }
    }
}